var questions = [
                    {
                        q:"Какой болезнью не болют на суше?", 
                        a1:"1: Ветрянка",
                        a2:"2: Оспа",
                        a3:"3: Морской",
                        a4:"4: Грипп",
                        correct:3
                    },
{q:"Столица Италии",a1:"1: Милан",a2:"2: Неаполь",a3:"3: Венеция",a4:"4: Рим",correct:4},
{q:"Какая страна считается родоначальником футбола?",a1:"1: Англия",a2:"2: Германия",a3:"3: Франция",a4:"4: Китай",correct:1},
{q:"Какого персонажа нет в известной считалке «На золотом крыльце сидели» ?",a1:"1: Сапожника",a2:"2: Кузнеца",a3:"3: Короля",a4:"4: Портного",correct:2},
{q:"Какой специалист занимается изучением звезд?",a1:"1: Астролог",a2:"2: Уфолог",a3:"3: Астроном",a4:"4: Психиатр",correct:3},
{q:"Что такое око?",a1:"1: Бровь",a2:"2: Глаз",a3:"3: Ухо",a4:"4: Нос",correct:2},
{q:"В какое море впадает река Урал?",a1:"1: Азовское",a2:"2: Чёрное",a3:"3: Средиземное",a4:"4: Каспийское",correct:4},
{q:"На что кладут руку члены английского общества лысых во время присяги?",a1:"1: Баскетбольный мяч",a2:"2: Бильярдный шар",a3:"3: Апельсин",a4:"4: Кокосовый орех",correct:2},

];

